[{"headline": "Urteil innerhalb von drei Stunden\"Urteil ist Schande\"Mehr zum ThemaMultimedia-Inhalte", "article_text": "\nStand: 09.05.2023 22:07 Uhr\nIm Zivilprozess wegen des Vorwurfs der Vergewaltigung ist Ex-US-Präsident Trump wegen sexuellen Missbrauchs und Verleumdung zu einer Geldstrafe von insgesamt fünf Millionen US-Dollar verurteilt worden. Der Vorwurf der Vergewaltigung wurde zurückgewiesen.\nDer ehemalige US-Präsident Donald Trump muss wegen eines sexuellen Übergriffs eine Entschädigung in Millionenhöhe zahlen. Das entschied eine Geschworenen-Jury in New York. In dem Zivilprozess wurde der Vergewaltigungsvorwurf der Autorin E. Jean Carroll zurückgewiesen.\nGleichzeitig machten die Geschworenen Trump für einen sexuellen Übergriff auf sie und Körperverletzung verantwortlich. Ein neues New Yorker Gesetz hatte zuletzt die Erweiterung um den Vorwurf der - durch eine Vergewaltigung verursachten - Körperverletzung möglich gemacht.\nDie Jury hielt es zudem für erwiesen, dass Trump Carroll verleumdet hat. Der Klägerin wurden fünf Millionen Dollar Schadensersatz zugesprochen. Die 79-Jährige hatte Trump vorgeworfen, sie 1996 in einer Umkleidekabine eines Luxuskaufhauses in New York vergewaltigt zu haben.\nTrump, der während des Prozesses nicht im Gerichtssaal erschien, hatte öffentlich und in einer eidesstattlichen Erklärung betont, Carroll habe die Anschuldigungen erfunden, um den Verkauf ihrer Memoiren von 2019 anzukurbeln.\nCarroll hatte den Vergewaltigungsvorwurf in dem Buchauszug öffentlich gemacht. Trump reagierte damals unter anderem mit der Bemerkung, Carroll sei nicht sein Typ. Die Schriftstellerin klagte daraufhin gegen Trump - zunächst wegen Verleumdung, weil er sie als Lügnerin dargestellt habe.\nDie Jury - aus sechs Männern und drei Frauen bestehend - fällte ihr Urteil nach nicht einmal drei Stunden Beratung. Bei zivilen Verfahren gilt in den USA für einen Schuldspruch eine niedrigere Schwelle als bei Strafprozessen: Ein solcher bedeutet im Zivilrecht, dass die Juroren eine Tat als eher wahrscheinlich denn als eher unwahrscheinlich ansehen.\nDie Verteidigung Carrolls hatte versucht, ihre Vorwürfe mit mehreren Zeuginnen zu untermauern. Zwei Frauen berichteten, dass die Autorin sie kurz nach dem Vorfall angerufen und von der Tat erzählt hatte. Zwei weitere Frauen schilderten der Jury, dass Trump sie in ähnliche Situationen gebracht habe und übergriffig geworden sei.\n04.05.2023\nUS-Autorin Carroll wirft Trump vor, sie in den 1990er Jahren in einem Kaufhaus vergewaltigt zu haben.\n                                    mehr\nTrumps Anwalt Joseph Tacopina hatte dagegen gesagt, die Anschuldigungen seien \"unvorstellbar\" und \"unglaubwürdig\". Sein Mandant sei zu diesem Zeitpunkt bereits als Immobilienunternehmer prominent gewesen, so dass eine solche Tat nicht unbemerkt geblieben wäre.\nTrump kritisierte die Entscheidung der New Yorker Jury scharf. \"Dieses Urteil ist eine Schande\", schrieb er auf der von ihm mitbegründeten Plattform Truth Social. Es handele sich um eine Fortsetzung der \"größten Hexenjagd aller Zeiten.\"\nDie Anwältin von Carroll begrüßte den Ausgang des Zivilverfahrens. \"Wir sind sehr zufrieden\", sagte Roberta Kaplan beim Verlassen des Gerichtsgebäudes in New York an der Seite ihrer Mandantin. Caroll selbst äußerte sich vor dem Gerichtsgebäude nicht.\n27.04.2023 • 02:23 Uhr\n22.06.2019 • 15:35 Uhr\n24.11.2022 • 22:24 Uhr\n25.06.2019 • 10:44 Uhr\nVideo\n09.05.2023 • 22:37 Uhr\nVideo\n09.05.2023 • 21:00 Uhr", "date": ""}, {"headline": "Sexueller Missbrauch! Trump verurteilt: Er kommt nicht in den Knast, aber vielleicht ins Weiße Haus", "article_text": "\nDonald Trump erlitt bei dem New Yorker Prozess einen Rückschlag (Archivfoto)\nEs droht zwar kein Knast, aber ein politisches Waterloo.\nEx-Präsident Donald Trump (76) wurde von einem Bundesgericht in New York für einen früheren „sexuellen Missbrauch“ juristisch verantwortlich gemacht.\nDie neun Geschworenen kamen Dienstagnachmittag (Ortszeit) zu dem Schock-Urteil. Sie glaubten der Klägerin E. Jean Carroll (79) weitgehend: Die hatte in dem dreiwöchigen Verfahren dargelegt, dass Trump sie 1996 in der Umkleidekabine des Luxus-Kaufhauses Bergdorf Goodman vergewaltigt habe. Danach habe er durch abfällige Bemerkungen ihren Ruf geschädigt, gab sie an.\nDas Urteil kam nach nur zwei Stunden an Beratungen der „Jury“: Das Gremium sah Trump zwar nicht verantwortlich für die behauptete Vergewaltigung, aber zumindest für „sexuellen Missbrauch“. Es wurde dazu befunden, dass er Carroll durch seine Aussagen verleumdet habe. Auch die Geldstrafe war heftig: fünf Millionen Dollar (rund 4,6 Mio. Euro).\nTrump hatte davor alles abgestritten! Er nannte die Vorwürfe „frei erfunden“. Er blieb dem Prozess in „Southern District“-Gerichtsgebäude in Lower Manhattan demonstrativ fern. Und verzichtete auf eine Zeugenaussage.\n▶︎ Trump muss keine Haftstrafe fürchten, da es ein Zivilprozess war. Doch das Drama ist ein schwerer Rückschlag in Sachen Reputation und Ansehen. Das „Schuldig“ kommt dazu zu einer brisanten Zeit: Der Republikaner führt einen Wahlkampf zur Rückeroberung des Weißen Hauses bei den 2024-Wahlen.\nTheoretisch kann Trump trotz Verurteilung noch Präsident werden. Denn die US-Verfassung sieht lediglich vor, dass das Staatsoberhaupt in Amerika geboren, älter als 35 Jahre alt sein muss und mindestens 14 davon im Land gelebt haben muss. Nur, wer an einem Aufstand gegen die USA teilgenommen hat, darf laut dem 14. Zusatzartikel der US-Verfassung nicht mehr Staatschef werden.\nTrump schäumte auf seinem sozialen Netzwerk „Truth Social“: „Ich habe absolut keine Ahnung, wer diese Frau ist. Dieses Urteil ist eine Schande – eine Fortsetzung der größten Hexenjagd aller Zeiten!“\nDie ehemalige „Elle“-Kolumnistin E. Jean Carroll verklagte Trump – und strahlte nach dem Urteil\nCarrolls Schilderungen hatten Prozessbeobachter schockiert: Sie erzählte, wie Trump mit ihr flirtete, als er sie um Hilfe bei der Auswahl eines Geschenkes für eine Frau gebeten hatte.\nBeide landeten laut der Klägerin schließlich in einer Umkleidekabine der Reizwäsche-Abteilung. Er habe sie dann so heftig gegen die Wand gedrückt, dass sie sich den Kopf stieß, so Carroll: Nach der gewaltsamen Entfernung ihrer Unterhose soll es dann zu dem Missbrauch gekommen sein.\nRichter Lewis A. Kaplan hatte auch erlaubt, dass weitere Frauen über angeblichen Missbrauch durch den Angeklagten aussagen durften: Jessica Leeds berichtete über einen Vorfall während eines Linienfluges in den Siebzigern, bei dem ihr Trump unter die Bluse gegriffen habe.\nDie ehemalige „People“-Reporterin Natasha Stoynoff erzählte, er hatte sie in seinem Ressort Mar-a-Lago ungefragt geküsst – während sich seine Frau Melania (53) im Nebenraum zum Ausgehen bereit machte …\nMithilfe der weiteren Zeuginnen wollte Carroll ein Verhaltensmuster aufzeigen: Trump ticke als Sexprotz, der sich für unangreifbar halte. Gezeigt wurde den Geschworenen auch das im 2016-Wahlkampf geplatzte „Access Hollywood“-Video: Darin prahlt Trump gegenüber einem TV-Moderator, er könne Frauen küssen und in den Schritt greifen, da er berühmt sei.\nIm Gerichtssaal wurde die Vernehmung von Donald Trump vor dem Prozess abgespielt\nTrumps Anwalt Joe Tacopina (57) feuerte zurück: Carroll habe das alles für die Vermarktung ihres Buches erfunden und mit anderen Frauen bei einer Art Verschwörung kollaboriert, um Trump zu Fall zu bringen.\nEr wollte wissen: Warum hat sie nicht geschrien? Warum ging sie nicht zur Polizei? Und generell: Wie konnte es sein, dass sie sich später als Fan von Trumps TV-Show „The Apprentice“ bezeichnete. „Erstaunlich. Seltsam. Unbegreiflich. Unglaublich“, schloss Tacopina in seinem Plädoyer: „Alles in diesem Fall ist eines dieser Dinge!“\nTrump selbst hatte mehrfach behauptet, dass die ehemalige Kolumnistin beim Modemagazin „Elle“ überhaupt nicht „sein Typ“ sei. Peinlich jedoch: In einer Video-Aussage vor dem Prozess wurde Trump ein Foto von Carroll gezeigt. Er dachte, es handle sich um seine Ex-Frau Marla Maples (59). Für Carrolls Chefanwältin Roberta Kaplan war das ein gefundenes Fressen: Die Klägerin sei „genau sein Typ“, donnerte sie.\nEx-Journalistin Carroll behauptet: Trump hätte sie 1996 in einem Kaufhaus vergewaltigt.\nDonald Trump will 2024 wieder Präsident der USA werden. Doch jetzt wurde er angeklagt.\nWas bedeutet das Urteil politisch für Trump? „Das könnte ihm die Präsidentschaft kosten“,  urteilte Ex-Bundesankläger Andrew C. McCarthy in der „New York Post“.\nDass Trump nun von einem Gericht für einen sexuellen Übergriff verantwortlich gemacht wurde, könne ein „politisches Erdbeben“ auslösen. Eine solche Verurteilung eines Präsidentschaftsbewerbers und früheren Präsidenten hat es in der US-Geschichte „noch nie gegeben“, wurde erinnert.\n\nTrump-Anwalt Joe Tacopina machte die Vorwürfe als frei erfunden herunter - vergeblich. Entsprechend zerknirscht wirkte er nach der Urteilsverkündung ...\nLaut US-Politbeobachtern könnte ihn das an der Wahlurne vor allem Frauenstimmen kosten, die er für einen Sieg bitter benötigt.\nDazu droht Trump eine weitere Eskalation seiner Justizprobleme: Im Vormonat wurde er – ebenfalls in New York – wegen Schweigegeld-Zahlungen an die angebliche Ex-Geliebte Stormy Daniels verhaftet und angeklagt.\nIm US-Bundesstaat Georgia wird im Sommer die nächste Anklage wegen des Versuchs der Wahlmanipulation erwartet. Dazu führt Sonderermittler Jack Smith (53) Untersuchungen bezüglich des Verschleppens von Geheimunterlagen aus dem Weißen Haus und Trumps Rolle beim Sturm seiner Anhänger aufs Kapitol (6. Januar 2021) durch.\nBisher schien jedoch der legendäre „Teflon-Panzer“ des Republikaners, an dem alles abprallt, noch intakt: Ob durch die jetzige Verurteilung Risse entstehen, bleibt abzuwarten.\nBiden oder Trump können einpacken Mini-Präsident Brodie macht Wahlkampf\nBILD Gutscheine\nBILD Vergleich\nPartnerangebote", "date": "\n 10.05.2023 - 10:56 Uhr \n02:13\n 08.03.2023 "}, {"headline": "Drosten-Studie\nKinder haben im Rachen ähnliche Virusmengen wie Erwachsene", "article_text": "\nKind mit selbst genähter Maske: Die Studie wurde im Zusammenhang mit Schulöffnungen breit diskutiert\nKinder und Erwachsene tragen bei einer Infektion mit dem Coronavirus offenbar ähnliche Virusmengen in sich. Mit dieser vorab veröffentlichten Erkenntnis hatten Fachleute der Charité in Berlin unter der Leitung von Christian Drosten im Mai 2020 eine heftige Debatte ausgelöst. Die Analyse wurde nun im renommierten Fachblatt »Science« \n\n veröffentlicht.\n»Mein anfänglicher Eindruck einer ungefähr gleich großen Infektiosität aller Altersgruppen hat sich bestätigt, nicht nur hier, sondern auch in anderen Studien«, sagte Drosten laut einer Charité-Mitteilung  vom Dienstag. Im »Coronavirus-Update«  bei NDR-Info bekräftigte er: Anhand erster Daten habe man als klinischer Virologe gesehen, dass alle ungefähr gleich viel Virus hätten. Dieser Eindruck habe sich gehalten.\nDie »Bild«-Zeitung hatte die Arbeit des Coronavirus-Spezialisten nach Veröffentlichung der vorläufigen Daten im vergangenen Jahr als »grob falsch«  bezeichnet. Sie erhielt eine Rüge vom Deutschen Presserat wegen eines Verstoßes gegen die journalistische Sorgfaltspflicht, weil der Vorwurf nicht durch im Text – teils unsauber – zitierte Expertenmeinungen gedeckt war.\nFachleute um Drosten haben für die Analyse inzwischen für mehr als 25.000 Covid-19-Fälle die sogenannten Viruslasten bestimmt, also die Menge des Viruserbguts im Abstrich einer PCR-Probe. »Die Erbgutkopien repräsentieren näherungsweise die Virusmenge im Rachen der Patienten und lassen daher Voraussagen über deren potenzielle Infektiosität zu«, erklärte die Charité.\nVon mehr als 4000 Fällen lagen mehrere Proben vor, was Rückschlüsse auf den Verlauf der Infektion erlaubte. In die Studie einbezogen wurden Infizierte ohne Krankheitsanzeichen ebenso wie Patienten mit unterschiedlich schweren Symptomen bis hin zu Krankenhausfällen.\nBei Erwachsenen zwischen 20 und 65 Jahren zeigten sich laut der Charité-Mitteilung »keine nennenswerten Unterschiede« bei der Viruslast. Bei Kindern war sie geringer, was Drosten allerdings erwartet hatte und auf eine andere Art der Probenentnahme im Vergleich zu Erwachsenen zurückführt.\nEs würden deutlich kleinere Tupfer eingesetzt, die weniger als halb so viel Probenmaterial einbrächten, so der Virologe. Statt der schmerzhaften tiefen Nasenrachen-Abstriche würden zudem oft einfache Rachenabstriche gemacht, in denen sich nochmals weniger Virus finde. Deshalb seien bei Kindern von vornherein geringere Messwerte zu erwarten.\nSo kam es dann auch: In den Proben der jüngsten Kinder zwischen null und fünf Jahren seien die niedrigsten Viruslasten gefunden worden, berichtet die Charité. Bei älteren Kindern und Jugendlichen hätten sich die Werte mit steigendem Alter denen der Erwachsenen angeglichen, heißt es weiter. Die Größenordnung der Unterschiede lässt sich dabei mit der Probengröße erklären.\nDie erste noch nicht von unabhängigen Fachleuten geprüfte Auswertung zu Viruslasten aus dem vergangenen Jahr war in der Debatte über die Öffnung von Schulen und Kindergärten viel beachtet worden. Die aktuelle Publikation ist deutlich umfangreicher. Es sei jetzt die wohl größte Untersuchung überhaupt zu diesem Thema, sagte Drosten. Sie werde fortgesetzt.\nDie Studie untermauert auch die Annahme, dass ein relativ kleiner Teil der Infizierten, sogenannte Superspreader, für besonders viele Ansteckungen sorgt. Wie Drosten schilderte, gibt es in allen Altersgruppen, auch bei Kindern, Infizierte mit außergewöhnlich hohen Viruslasten. In der Studie betraf dies etwa neun Prozent der untersuchten Fälle.\nIn »erheblichem Umfang« befinden sich darunter laut dem Virologen Menschen, die im gesamten Krankheitsverlauf maximal milde Symptome bekommen. Auch Menschen ohne Krankheitsanzeichen seien darunter.\nIn Anbetracht der Ansteckungsgefahr durch gesund wirkende Infizierte betonen die Wissenschaftler in ihrem Fazit zur Studie die Bedeutung von Maßnahmen wie Social Distancing und Maskentragen. »Das Maximum der Virus-Ausscheidung liegt ein bis drei Tage vor dem Symptombeginn«, sagte Drosten über ein weiteres Ergebnis der Arbeit. Darum sei das Virus so schwer zu kontrollieren \n\n\n.\nUnd noch etwas sei auffällig gewesen: »Die Leute, die später schwer krank werden, die haben schon am Anfang durchgehend sehr viel Virus.«\nWeiter zeigt die Studie, dass Menschen, die mit der in Großbritannien entdeckten Variante B.1.1.7 infiziert sind, offenbar ansteckender sind als Infizierte mit anderen Varianten. Ihre Viruslasten seien im Vergleich um den Faktor 10 erhöht, sagte Drosten. Das deckt sich mit der Erfahrung aus der Praxis, dass sich dieses Virus sehr schnell ausgebreitet hat und nun auch in Deutschland die dominante Variante ist.\nMit einem anderen Aspekt der Virusübertragung hat sich ein weiteres Team der Charité sowie der TU Berlin unter Leitung des Phoniaters Dirk Mürbe beschäftigt. In einer kleinen Studie  haben die Fachleute untersucht, wie viele Aerosole, also feine Tröpfchen, Kinder und Erwachsene beim Atmen, Sprechen und Singen ausscheiden. Über Aerosole gelangt das Coronavirus aus dem Rachen von Infizierten in die Luft – sodass sich Menschen im selben Raum anstecken können.\nKinder verbreiten beim Sprechen und Singen demnach viel weniger der für eine Übertragung von Coronaviren relevanten Partikel als Erwachsene. Allerdings basiert die Analyse auf Werten von nur 30 Personen. Individuelle Schwankungen hatten somit großen Einfluss auf das Ergebnis. Die unsicheren Daten müssen in weiteren Analysen bestätigt werden. Sie wurden bislang nicht in einer Fachzeitschrift veröffentlicht.\nKonkret ging es um 15 Mädchen und Jungen des Staats- und Domchores Berlin und des Mädchenchores der Sing-Akademie Berlin. Für diese Altersgruppe ist vorerst kein Impfschutz absehbar. Bei den Kindern wurden Emissionsstärken unter anderem bei Ruheatmung, Sprechen, Singen und Rufen bestimmt und mit den Werten von 15 Erwachsenen verglichen.\n»Kinder im Grundschulalter emittierten beim Sprechen eine Anzahl von Partikeln in der Größenordnung wie Erwachsene beim Atmen, und beim Singen emittierten sie ähnlich viele Partikel wie Erwachsene beim Sprechen«, sagte Mürbe, Direktor der Klinik für Audiologie und Phoniatrie an der Charité. Die Anzahl der Aerosole hänge dabei stark von der Lautstärke ab.\nIch bin damit einverstanden, dass mir externe Inhalte angezeigt werden. Damit können personenbezogene Daten an Drittplattformen übermittelt werden.\nMehr dazu in unserer Datenschutzerklärung.\nDer Befund könne bei der Entscheidung für Präsenzunterricht an Schulen oder von Kinderchören eine Rolle spielen, bedeute aber nicht, dass Schulunterricht oder Chorproben und -konzerte unabhängig von der Infektionslage und ohne Beschränkungen stattfinden könnten, so Mürbe. Je nach Größe eines Raumes, der Anzahl und Aufenthaltsdauer der Kinder sowie den Lüftungskonzepten sei aber gegebenenfalls mehr möglich als bisher praktiziert.\nBislang fokussierten sich Untersuchungen zum Ausstoß von Aerosolen vor allem auf Erwachsene. Mürbe zufolge wurden sie nun erstmals bei acht- bis zehnjährigen Grundschülern mittels Laserpartikelzähler in einem Reinraum gemessen.\nKind mit selbst genähter Maske: Die Studie wurde im Zusammenhang mit Schulöffnungen breit diskutiert\nMelden Sie sich an und diskutieren Sie mit", "date": "\n26.05.2021, 12.47 Uhr"}]